[{
"tablette" : {
"t1" : "Buffle",
"t2" : "Poivron",
"t3" : "Étoile",
"t4" : "Trèfle",
"t5" : "Chèvre",
"t6" : "Tigre",
"t7" : "Dragon",
"t8" : "Dièse",
"t9" : "Poireau",
"t10" : "Combiné",
"t11" : "Haricot",
"t12" : "Carreau"
},
"questions" : {
"q1" : "Vous l'avez fait en attendant que le jeu commence",
"q2" : "Cette réponse a été plantée par Jack",
"q3" : "Grand(e), on doit cette réponse à Jean-Alexandre Seyès",
"q4" : "Est indispensable à la confection des Boutons de culotte",
"q5" : "Une réponse souvent confondue avec le croisillon",
"q6" : "Vous en trouverez dans une bonne ratatouille",
"q7" : "Est super à la montagne",
"q8" : "Très utile sur une table d'opération",
"q9" : "En bas à gauche sur le clavier d'un téléphone fixe",
"q10" : "C'est le signe zodiacal chinois que l'on a fêté en 2022",
"q11" : "Se la coule douce en Irak",
"q12" : "À une lettre près cette réponse était ronde comme une queue de pelle",
"q13" : "Jean Le Guindé en tenait un(e) lorsqu'il passait à la télé",
"q14" : "Dans le titre d'un film avec Clovis Cornillac",
"q15" : "Qualifie Hugo Marchand ou Aurélie Dupont",
"q16" : "On en voit un(e) sur le drapeau du Pays de Galles",
"q17" : "Le Suisse Julio Rey en possèderait plus d'une cinquantaine",
"q18" : "Dans Blanche Neige et les Sept Nains de Disney, la sorcière en a un(e)",
"q19" : "C'est l'élément central du jeu de société Azul",
"q20" : "Cette réponse a fait découvrir Hatsune Miku au grand public",
"q21" : "Quelle réponse n'a jamais été bonne ?"
},
"reponses" : {
"r1" : "9",
"r2" : "11",
"r3" : "12",
"r4" : "5",
"r5" : "8",
"r6" : "2",
"r7" : "10",
"r8" : "11",
"r9" : "3",
"r10" : "6",
"r11" : "6",
"r12" : "2",
"r13" : "10",
"r14" : "6",
"r15" : "3",
"r16" : "7",
"r17" : "4",
"r18" : "9",
"r19" : "12",
"r20" : "9",
"r21" : "1"
},
"explications" : {
"e1" : "Faire le poireau, une expression remontant au XIXe siècle.",
"e2" : "Jack et le Haricot magique, conte anglais dont on ne connaît pas l'auteur.",
"e3" : "C'est à ce Pontoisien qu'on doit les grands carreaux chers aux cahiers d'école.",
"e4" : "Tout petit fromage au lait de chèvre à la croûte grise, fabriqué dans le Mâconnais.",
"e5" : "Le croisillon c'est ça : #. Le dièse, c'est ça : ♯. Oui, c'est proche.",
"e6" : "Que de légumes ! Poivron, oignon, aubergine, tomate... Et de l'huile d'olive.",
"e7" : "Le super combiné est une épreuve de ski regroupant de la descente et du slalom.",
"e8" : "Dans le milieu médical, c'est une petite cuvette en métal et en forme de haricot.",
"e9" : "Le dièse est en bas à droite.",
"e10" : "C'était l'année du Tigre d'eau.",
"e11" : "Un fleuve de 1 900 km partant de Turquie souvent associé à l'Euphrate.",
"e12" : "Un poivrot, un ivrogne.",
"e13" : "Personnage d'humoristé joué par Omar Sy dans le SAV des Émissions.",
"e14" : "Il joue le commissaire Paul Valentin dans Les Brigades du Tigre en 2006.",
"e15" : "Ce sont deux danseurs étoile, respectivement depuis 2017 et 1998.",
"e16" : "Un gros dragon rouge sur un fond blanc en haut, vert en bas.",
"e17" : "Ce quadrifoliiste les aurait trouvés en l'espace d'un mois.",
"e18" : "Le poireau en question désigne la verrue qu'elle a sur le nez.",
"e19" : "Un jeu de Michael Kiesling, As d'or Jeu de l'année et Spiel des Jahres 2018.",
"e20" : "Effigie d'un Vocaloid ayant pour objet totem un oignon japonais, confondu avec le poireau."
}
}]
