[{
"tablette" : {
"t1" : "Auberge",
"t2" : "Croisade",
"t3" : "Porte",
"t4" : "Onglet",
"t5" : "Royaume",
"t6" : "Temple",
"t7" : "Arche",
"t8" : "Cheminée",
"t9" : "Hôtel",
"t10" : "Fenêtre",
"t11" : "Gîte",
"t12" : "Filet"
},
"questions" : {
"q1" : "Dans le titre d'un film réalisé par Cédric Klapisch",
"q2" : "Son Carreau permet d'assister à des festivals",
"q3" : "Va avec le couvert chez une personne hospitalière",
"q4" : "Ce peut être un œil-de-bœuf",
"q5" : "François Mitterand en a inauguré un(e) en juillet 1989",
"q6" : "Quand on ne s'en sort pas, on n'en sort pas",
"q7" : "Il y a un lit sur son panneau sur les bords d'autoroute",
"q8" : "À une lettre près, c'est une ville à côté de Biarritz",
"q9" : "Selon la Bible, c'est là où sont consignées les Tables de la Loi",
"q10" : "A fait l'objet d'une diffusion sur TF1, sans succès",
"q11" : "Au pluriel, ce sont des salles du Château de Versailles",
"q12" : "Cette réponse est meublée lorsqu'elle est garnie",
"q13" : "Là où se repose le lièvre après une dure journée",
"q14" : "Celui ou celle du Souvenir se situe à Leicester",
"q15" : "De fée, cette réponse est une demoiselle coiffée",
"q16" : "C'est une technique de prise au jeu de go",
"q17" : "On en compterait 17 405 en France en 2021",
"q18" : "Possède un cocktail a son nom, crée à Hawaï",
"q19" : "Le nom de Jean-Louis, volcanologue et aptonyme",
"q20" : "Ce morceau de viande se trouve dans la cuisse du bœuf",
"q21" : "Quelle réponse n'a jamais été bonne ?"
},
"reponses" : {
"r1" : "1",
"r2" : "6",
"r3" : "11",
"r4" : "10",
"r5" : "7",
"r6" : "1",
"r7" : "9",
"r8" : "4",
"r9" : "7",
"r10" : "5",
"r11" : "2",
"r12" : "9",
"r13" : "11",
"r14" : "7",
"r15" : "8",
"r16" : "12",
"r17" : "9",
"r18" : "6",
"r19" : "8",
"r20" : "11",
"r21" : "3"
},
"explications" : {
"e1" : "L'Auberge esspagnole, premier opus de sa trilogie, sorti en 2002.",
"e2" : "Le Carreau du Temple, salle culturelle et sportive du 3e arrondissement de Paris.",
"e3" : "Au départ, le couvert désignait un abri, et on utilisait vivre au lieu de gîte.",
"e4" : "C'est une petite fenêtre ronde.",
"e5" : "Celle de la Défense, ou Grande Arche de la Fraternité.",
"e6" : "Ne pas être sorti de l'auberge, une expression du VXe siècle, synonyme de submersion.",
"e7" : "Un simple lit sur un panneau carré au cadre bleu.",
"e8" : "On se retrouve à Anglet, ville prisée des surfeurs.",
"e9" : "Dans l'arche de l'Alliance, qui est un coffre.",
"e10" : "Télé-réalité de TF1 en 2006, présentée par Guillaume Zublena.",
"e11" : "Une suite de cinq salles crées par Louis-Philippe, dans l'aile du Nord.",
"e12" : "C'est un terme désuet, à qui l'on préfère meublé.",
"e13" : "De manière générale, c'est le nom qu'on donne à l'abri du gibier.",
"e14" : "C'est un mémorial de la Première Guerre mondiale, de 21 mètres de haut.",
"e15" : "C'est une colonne de roche friable surmontée d'une roche plus solide.",
"e16" : "On l'appelle aussi geta.",
"e17" : "Cela représente 651 944 chambres, d'après le Ministère de l'Économie.",
"e18" : "Le Shirley Temple, du nom de la jeune actrice, est sans alcool.",
"e19" : "Un aptonyme est un nom faisant penser au métier de quelqu'un.",
"e20" : "Aussi appelé jarret, c'est la partie basse de la patte arrière."
}
}]
